import React from "react";

export default function Intro() {
  return (
    <div>
      <h3>리얼호텔 소개</h3>
      <p>
        국내 최고의 럭셔리 비즈니스 호텔인 리얼호텔은 1,015실 규모를 자랑하며
        서울 소공동에 자리잡고 있습니다. 명동, 을지로, 청계천 등 서울의 중심
        관광지들로의 접근성이 뛰어나 서울 관광을 위한 최적의 위치를 자랑합니다.
        네 개의 세계적인 인테리어 회사들이 참가하여 설계한 독창적인 인테리어의
        객실은 최신 트렌드를 반영하고 있으며, 성공적인 비즈니스를 위한 클럽
        플로어에서는 품위와 정교함을 느끼실 수 있습니다. 또한, 롯데호텔
        서울에서는 따뜻하고 고급의 가족모임과 럭셔리 웨딩, 대규모 국제회의 진행
        등의 비즈니스 행사를 위한 최상의 시설을 제공하고 있으며, 최고급 레스토랑
        또한 국빈 등 VIP고객을 모시기에 최적의 선택입니다.
      </p>
    </div>
  );
}
