import React from "react";

export default function HomdDescriptionSection() {
  return (
    <p className="xl:p-0 text-xs text-center font-light text-gray-400 max-w-7xl mx-auto my-10 px-5">
      리얼호텔은 을지로입구 역 인근에 위치하고 있어 서울시청, 명동, 청계천 등
      서울의 주요 관광지로의 접근성이 높은 5성급 럭셔리 호텔입니다. 서울 지하철,
      버스, 공항 리무진 버스 등 대중 교통을 이용하여 편리하게 이동이 가능하여
      서울 도심 최적의 위치를 자랑합니다. 리얼호텔은 본관 (메인 타워) 과 신관
      (이그제큐티브 타워) 로 구성되어 있으며 서울 도심의 환상적인 전망을 감상할
      수 있는 안락한 객실을 제공하고 있습니다. 다이닝 시설로는 업 스케일 뷔페
      레스토랑 '라세느' 에서 200여 가지의 요리를 제공하며 일식 레스토랑
      '모모야마', 중식 레스토랑 '도림', 한식 레스토랑 '무궁화', 프랑스 레스토랑
      '피에르 가니에르 서울' 등 다양한 세계각국의 요리를 만나보실 수 있습니다.
      리얼호텔에는 고객 분들의 휴식을 위해 설화수 스파, 호텔 사우나 등 다양한
      부대시설이 준비되어 있습니다, 다양한 크기의 연회장은 품격 있는 가족 모임과
      고품격 웨딩, 국제회의와 비즈니스 행사를 위한 최상의 장소를 제공합니다.
      리얼호텔의 호텔 패키지, 객실 프로모션, 특별 할인상품, 객실 예약 할인
      정보를 공식사이트에서 지금 바로 확인 해 보세요.
    </p>
  );
}
